/*
 *  Localizable.strings
 *  Admin Utility
 */

/* General */
"AirPortUtility"= "AirPort-verktøy";
"AdminUtility"	= "AirPort-verktøy";
"AboutAirPortUtility" = "Om %@";
"HideAirPortUtility" = "Skjul %@";
"QuitAirPortUtility" = "Avslutt %@";

/* Button Titles */
"OK"			= "OK";
"Cancel"		= "Avbryt";
"ConfirmUpload"	= "Last opp";
"GoBack"		= "Gå tilbake";
"Continue"		= "Fortsett";
"Close"			= "Lukk";
"DontClose"		= "Ikke lukk";
"Done"			= "Ferdig";
"Switch"		= "Bytt";
"DontSwitch"	= "Ikke bytt";
"Yes"			= "Ja";
"No"			= "Nei";
"DontSave"		= "Ikke arkiver";
"Save"			= "Arkiver";
"Revert"		= "Tilbakestill";
"Update"		= "Oppdater";
"DontUpdate"	= "Ikke oppdater";
"Optional"		= "(Valgfritt)";
"OtherDotDotDot" = "Annen…";
"MoreInfo"		= "Mer info…";
"Download"		= "Overfør";
"Remove"		= "Fjern";
"DontRemove"	= "Ikke fjern";
"Edit"			= "Rediger";
"EditEllipsis"	= "Rediger…";
"Resume"		= "Gjenoppta";


/* Keychain information */
"keychainBaseStationDescription" = "AirPort-basestasjonspassord";
"keychainBaseStationType" = "AirPort-basestasjon";
"keychainNetworkDescription" = "AirPort-nettverkspassord";
"keychainAirDiskDescription" = "Passord for AirPort-disk";
"keychainNetworkType" = "AirPort-nettverk";
"keychainSpeakerDescription" = "programpassord";
"keychainSpeakerType" = "Ekstern høyttaler";

/* Password sheet and keychain strings */
"OtherPrompt" = "Oppgi adresse og passord:";
"PasswordPrompt" = "Oppgi passordet for den markerte trådløse AirPort-enheten:";
"SaveSecuritySettings" = "Krypter passord for økt sikkerhet";
"SaveSecuritySettingsDescription" = "Hvis du vil vise eller importere disse passordene senere, må du oppgi %@-passordet.";
"PasswordPromptDoc" = "Oppgi et passord for denne innstillingsfilen for å vise alle innstillinger og passord. Hvis du vil vise alle innstillinger bortsett fra passord, klikker du på Fortsett uten å oppgi et passord.";
"SaveSecuritySettingsNotEncrypted" = "Passord blir ikke kryptert og blir arkivert på en mindre sikker måte.";
"RememberPassword" = "Arkiver passordet på nøkkelringen";
"KeychainRemoveAreYouSure" = "Er du sikker på at du vil fjerne dette passordet fra nøkkelringen?";
"KeychainRemoveExplain" = "Hvis du fjerner dette passordet fra nøkkelringen, blir du bedt om å oppgi passord hver gang.";

/* AOL Login script -- probably no need to localize */
"AOL"			= "AOL";

/* Help book name */
"AirPortHelp"	= "AirPort-verktøy Hjelp";
"AirPortServiceAndSupport" = "AirPort service og support";
"AirPortServiceAndSupportURL" = "http://www.apple.com/no/support/airport/";

/* Open/Save panel button titles */
"Open"			= "Åpne";
"Export"		= "Eksporter";
"Import"		= "Importer";

/* Discovery Window toolbar items and tool tips*/
"Other"			= "Annen";
"OtherTip"		= "Konfigurer en annen trådløs AirPort-enhet";
"Rescan"		= "Søk på nytt";
"RescanTip"		= "Søk etter trådløse AirPort-enheter på nytt";
"Configure"		= "Konfigurer";
"ConfigureTip"	= "Konfigurer den markerte trådløse AirPort-enheten";

/* Software Update */
"SoftwareUpdateNewer" = "En nyere versjon (%@) av AirPort-verktøy er tilgjengelig.";
"SoftwareUpdateExplain" = "Klikk på Oppdater… for å avslutte AirPort-verktøy og laste ned den nye programvaren.";
"SoftwareUpdateTitle" = "AirPort-programvareoppdatering";
"SoftwareUpdateButton" = "Oppdater…";
"SUFirmwarePrompt" = "Ny firmware er tilgjengelig.";
"SUFirmwareExplain" = "Last ned firmwaren for å oppdatere trådløse AirPort-enheter.";
"SUFirmwareExplainDetails" = "Marker firmwaren du vil laste ned. Når du har lastet ned firmwaren, kan du oppdatere de trådløse AirPort-enhetene.";
"SUChoosePrompt" = "Ny firmware er tilgjengelig for %d trådløse AirPort-enheter.";
"SUChooseExplain" = "Klikk på Oppdater for å starte.";
"SUChooseExplainDetails" = "Marker de trådløse AirPort-enhetene du vil oppdatere, og klikk på Oppdater for å installere den nye firmwaren.";
"SUOneUpdatePrompt" = "Ny firmware (%1$@) er tilgjengelig for den trådløse AirPort-enheten «%2$@».";
"SUOneUpdateExplain" = "Klikk på Oppdater for å starte.";
"SoftwareUpdateEverythingUpToDate" = "For øyeblikket er det ingen oppdateringer tilgjengelig for AirPort-verktøy eller noen av de trådløse AirPort-enhetene.";
"SoftwareUpdateAUIsUpToDate" = "Denne versjonen av AirPort-verktøy (%@) er nyeste versjon.";
"SoftwareUpdateFWIsUpToDate" = "Denne versjonen av firmwaren (%@) for den trådløse AirPort-enheten er nyeste versjon.";
"SoftwareUpdateBadFirmware" = "Den markerte firmwarefilen er ikke kompatibel med denne trådløse AirPort-enheten.";
"SoftwareUpdateDownloadError" = "Det oppsto en feil under nedlasting av firmwaren.";
"SoftwareUpdateShowDetails" = "Vis detaljer";
"SoftwareUpdateHideDetails" = "Skjul detaljer";
"SoftwareUpdateDirty" = "Hvis du oppdaterer denne trådløse AirPort-enheten, mister du endringer som ikke er arkivert.";
"SUSkip" = "Utelat";
"SUPasswordPrompt" = "Oppgi passordet for «%@»:";
"SUVersion" = "Firmwareversjon";
"SUDownloadProgressPrompt" = "Laster ned %1$d av %2$d firmwareoppdateringer";
"SUUpdateProgressPrompt" = "Oppdaterer %1$d av %2$d trådløse AirPort-enheter";
"SUUpdateProgressMessage" = "Oppdaterer «%1$@»-firmware til %2$@…";
"SUWaitingRestartMessage" = "Venter på at «%@» skal starte på nytt…";
"SUAutoCheckConfirm" = "AirPort-verktøy starter hvis en oppdatering for den trådløse AirPort-enheten er tilgjengelig eller hvis enheten rapporterer om et problem.";
"SUAutoCheckExplain" = "Du kan endre disse innstillingene i Valg for AirPort-verktøy.";
"SUAutoCheckCheckbox" = "Søk etter oppdateringer når AirPort-verktøy startes";
"SUServerFailure" = "Det oppsto en feil under tilkobling til oppdateringstjeneren. Kontroller nettverksinnstillingene, og prøv på nytt.";
"SUInternalServerLabel" = "Intern tjener:";
"SUBackgroundCheckbox" = "Søk etter oppdateringer:";
"SUHourly" = "Hver time";
"SUDaily" = "Daglig";
"SUWeekly" = "Ukentlig";
"SUMonthly" = "Månedlig";
"SUBackgroundDownloadCheckbox" = "Last ned firmwareoppdateringer automatisk";
"SUBackgroundDownloadExplain" = "AirPort-verktøy startes når oppdateringene er klare til å bli installert.";

/* Discovery Window */
"IP4Address" = "IPv4-adresse";
"IP6Address" = "IPv6-adresse";
"Interface" = "Grensesnitt";
"AirPortDesc" = "AirPort (%@)";
"EthernetDesc" = "Ethernet (%@)";

/* Document Toolbar Items and Tabs */
"Restart"				= "Omstart";
"HardReset"				= "Gjenopprett standardinnstillinger…";
"Upload"				= "Last opp";
"Default"				= "Standard";
"EquivPW"				= "Passord";
"Summary"				= "Oversikt";
"SummaryTip"			= "Vis innstillinger for denne trådløse AirPort-enheten og det trådløse nettverket";
"AirPort"				= "AirPort";
"AirPortTip"			= "Angi innstillinger for det trådløse nettverket";
"AirPort.Summary"		= "Oversikt";
"AirPort.Summary.Version" = "Versjon";
"AirPort.BaseStation"	= "Basestasjon";
"AirPort.BaseStation.Options" = "Basestasjonsvalg";
"AirPort.BaseStation.Hostname" = "Vertsnavn for basestasjon";
"AirPort.Wireless"		= "Trådløst";
"AirPort.Wireless.Options" = "Valg for trådløst nettverk";
"AirPort.Wireless.AppleWiFiConnect" = "Valg for trådløs klient";
"AirPort.WDS"			= "WDS";
"AirPort.ACL"			= "Tilgangskontroll";
"Internet"				= "Internett";
"InternetTip"			= "Angi innstillinger for hvordan denne trådløse AirPort-enheten kobler til Internett og deler Internett-tilkoblingen";
"Internet.Main"			= "Internett-forbindelse";
"Internet.TCPIP"		= "TCP/IP";
"Internet.Modem"		= "Modem";
"Internet.PPPoE"		= "PPPoE";
"Internet.DHCP"			= "DHCP";
"Internet.NAT"			= "NAT";
"Music"					= "Musikk";
"MusicTip"				= "Konfigurer AirPort Express for avspilling av iTunes-musikk via eksterne høyttalere";
"Printers"				= "Skrivere";
"USB"					= "USB-deling";
"PrintersTip"			= "Vis og endre innstillinger for USB-skrivere som er tilgjengelig fra den trådløse AirPort-enheten";
"USBTip"				= "Vis og endre innstillinger for USB-enheter som er tilgjengelig fra den trådløse AirPort-enheten";
"PrintersScanners"		= "Skrivere og skannere";
"PrintersScannersTip"	= "Vis og endre innstillinger for USB-skrivere og -skannere som er tilgjengelig fra den trådløse AirPort-enheten";
"Drives"				= "Disker";
"DrivesTip"				= "Vis og endre innstillinger for lagringsenheter som er tilgjengelig fra den trådløse AirPort-enheten";
"Drives.Disks"			= "Disker";
"Drives.FileSharing"	= "Fildeling";
"Drives.Accounts"		= "Kontoer";
"Advanced"				= "Avansert";
"Advanced.MobileMe"		= "MobileMe";
"Advanced.Firewall"		= "Porttilordning";
"Advanced.PortMapping"	= "Porttilordning";
"Advanced.IPv6"			= "IPv6";
"Advanced.IPv6Firewall"	= "IPv6-brannmur";
"Advanced.Dialin"		= "PPP-innringing";
"Advanced.Statistics"	= "Logging og statistikk";
"AdvancedTip"			= "Vis og endre flere avanserte innstillinger for trådløs AirPort-enhet";
"Profiles"				= "Profiler";
"ProfilesTip"			= "Profiler";
"Statistics"			= "Statistikk";
"Statistics.Logging"	= "Logger";
"Statistics.Wireless"	= "Trådløse klienter";
"Statistics.DHCP"		= "DHCP-klienter";
"StatisticsTip"			= "Vis statusinformasjon for trådløse AirPort-enheter, inkludert systemlogger og klientinformasjon.";
"Search"				= "Finn en innstilling";
"SearchTip"				= "Søk etter en innstilling for den trådløse AirPort-enheten etter navn. Marker et navn for å gå til innstillingspanelet.";

/* Panel layout */
"AirPort.Summary.labelPercentage" = "50";
"AirPort.Summary.Version.labelPercentage" = "50";
"AirPort.BaseStation.labelPercentage" = "50";
"AirPort.BaseStation.Options.labelPercentage" = "50";
"AirPort.BaseStation.Hostname.labelPercentage" = "50";
"AirPort.Wireless.labelPercentage" = "50";
"AirPort.Wireless.Options.labelPercentage" = "50";
"AirPort.Wireless.AppleWiFiConnect.labelPercentage" = "50";
"AirPort.GuNe.labelPercentage" = "50";
"AirPort.WDS.labelPercentage" = "50";
"AirPort.ACL.labelPercentage" = "50";

"Internet.Main.labelPercentage" = "40";
"Internet.TCPIP.labelPercentage" = "40";
"Internet.Modem.labelPercentage" = "40";
"Internet.DHCP.labelPercentage" = "40";
"Internet.NAT.labelPercentage" = "40";

"Music.labelPercentage" = "50";

"Printers.labelPercentage" = "50";
"USB.labelPercentage" = "50";
"Drives.Disks.labelPercentage" = "50";
"Drives.FileSharing.labelPercentage" = "50";
"Drives.Accounts.labelPercentage" = "50";

"Advanced.MobileMe.labelPercentage" = "50";
"Advanced.Firewall.labelPercentage" = "50";
"Advanced.PortMapping.labelPercentage" = "50";
"Advanced.IPv6.labelPercentage" = "50";
"Advanced.IPv6Firewall.labelPercentage" = "50";
"Advanced.Dialin.labelPercentage" = "50";
"Advanced.Statistics.labelPercentage" = "50";

/* Document */
"UpdateChanges" = "Vil du oppdatere innstillingene på denne trådløse AirPort-enheten før du lukker?";
"WSCUpdateChanges" = "Du har gjort endringer på den trådløse AirPort-enheten som må arkiveres før du kan legge til trådløse klienter. Klikk på Oppdater for å arkivere endringene, og prøv deretter på nytt.";
"SwitchContinue" = "Er du sikker på at du vil bytte til en annen trådløs AirPort-enhet?";
"SwitchUpdateLost" = "Hvis du bytter uten å oppdatere, mister du endringene."; 
"UpdateLost" = "Hvis du ikke oppdaterer, mister du endringene.";
"Passwords" = "Passord";
"errMatchPassword" = "Innholdet i passordfeltet er ikke det samme som i bekreftelsesfeltet. Du må oppgi samme passord i begge feltene.";
"ImportPrompt" = "Importer en fullstendig enhetskonfigurasjon eller kun enkelte innstillinger.";
"ImportAll" = "Fullstendig enhetskonfigurasjon";
"ImportAllOther" = "Alle andre innstillinger";
"SwitchNetworksPrompt" = "Er du sikker på at du vil bytte trådløst nettverk?";
"SwitchNetworksMore" = "Hvis du skal konfigurere denne trådløse AirPort-enheten, må du bytte trådløst nettverk. Hvis du bytter trådløst nettverk, kan Internett-tilkoblingen bli avbrutt.";
"TaskMaintenanceClose" = "Er du sikker på at du vil lukke dette vinduet?";
"TaskMaintenanceRecommendContinue" = "Hvis du lukker dette vinduet nå, vil du miste endringene.";
"AssistClose" = "Er du sikker på at du vil lukke dette vinduet?";
"AssistReccomendContinue" = "Hvis du ikke går videre i assistenten og oppdaterer den trådløse AirPort-enheten, mister du endringene.";
"PortConflict" = "Aktivering av «%@» kommer i konflikt med en av porttilordningene. Porttilordningen har blitt deaktivert. Oppdater den offentlige porten hvis du vil fortsette å bruke den.";
"TooBusyToCloseGeneric" = "AirPort-verktøy er opptatt og kan ikke avbrytes.";
"TooBusyToClose" = "AirPort-verktøy er opptatt med «%@» og kan ikke avbrytes.";
"TooBusyToCloseExplain" = "Vent til AirPort-verktøy er ferdig, og prøv igjen.";
"UpdatingFirmware" = "oppdatere firmwaren på en trådløs AirPort-enhet";
"WritingConfiguration" = "skrive en konfigurasjon for trådløse AirPort-enheter";

/* Progress */
"closeOrReRead" = "Du kan lukke dette vinduet eller vente på at den trådløse AirPort-enheten starter på nytt.";
"closeOrReReadSpecific" = "Du kan lukke dette vinduet eller vente til denne %@-enheten har startet på nytt.";
"ReReadTimeout" = "AirPort-verktøy kunne ikke finne den trådløse AirPort-enheten etter omstart.";
"ReReadTimeoutDescription" = "Innstillingene for denne trådløse AirPort-enheten har blitt oppdatert, men det oppsto et problem med å koble til det trådløse nettverket igjen eller å finne den trådløse AirPort-enheten. Du må kanskje velge nettverket fra Wi-Fi-menyen og prøve på nytt.";
"ReReadTimeoutDescriptionWin" = "Innstillingene for denne trådløse AirPort-enheten har blitt oppdatert, men det oppsto et problem ved ny tilkobling til det trådløse nettverket eller med å finne den trådløse AirPort-enheten. Det er mulig du må velge nettverket i Administrer nettverkstilkoblinger og prøve på nytt.";
"ErrorCloseTryAgain" = "Det oppsto en feil. Lukk konfigureringsvinduet, og prøv på nytt.";

/* Discovery */
"FoundDefaultBaseStation" = "AirPort-verktøy fant en %@-enhet med standardinnstillinger.";
"FoundDefaultBaseStation.alternateArticle" = "AirPort-verktøy fant en %@-enhet med standardinnstillinger.";
"FoundRestorableDefaultBaseStation" = "AirPort-verktøy fant en %@-enhet med standardinnstillinger. Denne enheten kan gjenopprettes til tidligere brukte innstillinger.";
"FoundRestorableDefaultBaseStation.alternateArticle" = "AirPort-verktøy fant en %@-enhet med standardinnstillinger. Denne enheten kan gjenopprettes til tidligere brukte innstillinger.";
"FoundJoinedBaseStation" = "AirPort-verktøy fant en %@-enhet med klienter som vil koble til.";
"FoundConfiguredBaseStation" = "AirPort-verktøy fant en %@.";
"FoundConfiguredBaseStation.alternateArticle" = "AirPort-verktøy fant en %@.";
"FoundBaseStationNeedsAttention" = "AirPort-verktøy fant en %@-enhet som rapporterer problemer.";
"FoundBaseStationNeedsAttention.alternateArticle" = "AirPort-verktøy fant en %@-enhet som rapporterer problemer.";
"FoundBaseStationPerformingTask" = "AirPort-verktøy fant en %@-enhet som utfører en oppgave.";
"FoundBaseStationPerformingTask.alternateArticle" = "AirPort-verktøy fant en %@-enhet som utfører en oppgave.";
"FoundBaseStationMigrationInterrupted" = "AirPort-verktøy fant en Time Capsule-enhet som ble avbrutt under diskoverføring.";
"FoundBaseStationWithEnrollee" = "AirPort-verktøy fant en %@-enhet som vil ha nettverkstilgang.";
"FoundBaseStationWithEnrollee.alternateArticle" = "AirPort-verktøy fant en %@-enhet som vil ha nettverkstilgang.";

"FoundBaseStationNeedsUpdate" = "Denne %@-enheten bør oppdateres til en nyere firmwareversjon.";
"FoundEnrolleeNeedsAccess" = "«%@» ber om tilgang til nettverket ditt.";
"FoundEnrolleeAlreadyAuthed" = "«%@» er autorisert for tilgang til nettverket ditt.";
"FoundEnrolleeAlreadyAuthedWaiting" = "Venter på at «%@» skal koble til nettverket ditt…";
"FoundEnrolleeAlreadyJoined" = "«%@» er koblet til nettverket ditt.";
"FoundEnrolleeNeedsPIN" = "Oppgi PIN-koden for denne forespørselen om nettverkstilgang, og velg Autoriser.";
"FoundEnrolleeGeneralError" = "Det oppsto en feil da nettverksforespørselen ble forsøkt godkjent. Prøv igjen.";
"FoundEnrolleePINWrong" = "PIN-koden du har oppgitt, er feil.";
"AppleWiFiConnectAuthorize" = "Autoriser";
"AppleWiFiConnectIgnore" = "Ignorer";	
"AppleWiFiConnectTableColumnName" = "Navn";
"AppleWiFiConnectTableColumnModel" = "Modell";
"AppleWiFiConnectTableColumnMAC" = "MAC-adresse";
"AppleWiFiConnectSelectNetwork" = "Godkjenn tilgang til";
"AppleWiFiConnectSelectNetwork.description" = "Marker det trådløse nettverket du vil at denne klienten skal bruke.";
"AppleWiFiGrantTimedAccess" = "Gi tilgang";
"AppleWiFiGrantTimedAccess.1" = "Til jeg tilbakekaller";
"AppleWiFiGrantTimedAccess.2" = "Tilpasset tidsrom";
"AppleWiFiGrantTimedAccess.86400" = "I én dag";
"AppleWiFiGrantTimedAccess.604800" = "I én uke";
"AppleWiFiGrantTimedAccess.2592000" = "I én måned";
"AppleWiFiGrantTimedAccess.4294967295" = "Permanent";
"AppleWiFiGrantTimedAccess.description" = "Angi hvor lenge denne klienten skal ha tilgang til nettverket.";
"AppleWiFiGrantTimedAccessCustom" = "Tilpasset";
"ContinueOrManual" = "Klikk på Fortsett for å endre innstillinger på denne %@-enheten.";
"ContinueDefault" = "Klikk på Fortsett for å konfigurere denne %@-enheten.";
"ContinueResolve" = "Klikk på Fortsett for å løse problemer på denne %@-enheten";
"FoundNone" = "AirPort-verktøy kunne ikke finne noen trådløse AirPort-enheter. Forsikre deg om at den trådløse AirPort-enheten du vil konfigurere, er koblet til strøm og innenfor datamaskinens rekkevidde. Klikk på Søk på nytt for å prøve igjen.";
"MakeSure" = "Hvis dette ikke er den trådløse AirPort-enheten du skal konfigurere, velger du en annen enhet fra listen til venstre. Hvis du ikke ser enheten din, kontrollerer du at den er koblet til strøm og innenfor datamaskinens rekkevidde.";
"PerformingTask" = "Se oppgaveframdriften nedenfor, eller marker en annen trådløs AirPort-enhet du vil konfigurere.";
"PerformingTaskNeedPassword" = "Oppgi %@-passordet for å vise oppgaveframdriften nedenfor, eller marker en annen trådløs AirPort-enhet du vil konfigurere.";
"PasswordButton" = "Oppgi passord…";
"NothingSelected" = "Marker den trådløse AirPort-enheten du vil konfigurere.";
"OldVersion" = "Nåværende versjon";
"InstallVersion" = "Ny versjon";
"UpdateButton" = "Oppdater firmware…";
"ProgressStep.0" = "Søker etter nyeste firmwareversjon…";
"ProgressStep.1" = "Kommuniserer med denne %@-enheten…";
"ProgressStep.3" = "Laster ned firmware…";
"ProgressStep.4" = "Overfører ny firmware til denne %@-enheten…";
"ProgressStep.5" = "Oppdatering fullført…";

/* AirPort */
"SummaryPrompt" = "Klikk på navnet til en innstilling for å endre innstillingen:";
"SummaryWirelessClients" = "Trådløse klienter";
"SummaryAllow" = "Tillat klienter…";
"SummaryAddWireless" = "Legg til trådløse klienter…";
"UpgradeFirmware" = "Oppgrader firmware";
"UpgradeFirmwareTo" = "Oppgrader til %@";
"ConfigureRadius" = "Konfigurer RADIUS…";
"RadioModeWarning" = "Hvis du velger %@, kan det føre til at visse klienter ikke vil kunne koble seg til nettverket.";
"BaseStationsOptionsButton" = "Valg…";
"WirelessOptionsButton" = "Trådløsvalg…";
"WDSMainLabel" = "WDS hoved";
"WDSRemotesLabel" = "Eksterne WDS";
"AutomaticDateTime" = "Still inn tid automatisk:";
"EveryoneElse" = " (standard)";
"NoAccess" = "Ingen tilgang";
"FullAccess" = "Ubegrenset";
"Expired" = "(Utløpt)";
"LocalAccessDescription" = "Lokal tilgang spesifiserer klienter som kan koble seg til nettverket basert på den trådløse MAC-adressen. Hvis det ikke er oppgitt noe her, kan alle klienter koble seg til nettverket.";
"TimedAccessDescription" = "Tidsbegrenset tilgang spesifiserer tidspunkter og dager en klient kan koble seg til nettverket basert på den trådløse MAC-adressen. Den første delen gjør det mulig å spesifisere standard tilgangsnivå for trådløse MAC-adresser som ikke står oppført.";
"TimedAccessLockoutTitle" = "Tidsbegrenset tilgangskontroll";
"TimedAccessLockoutMessage" = "Standardoppføringen er ingen tilgang. Hvis du ikke legger til en oppføring som gir tilgang til denne maskinen, vil du ikke kunne koble maskinen til denne trådløse AirPort-enhetens trådløse nettverk etter at du har oppdatert.";
"VerifySecret" = "Bekreft hemmelighet:";
"WirelessInternetSettings" = "Innstillinger for trådløst Internett…";
"ChooseWirelessNetwork" = "Velg trådløst nettverk…";

/* Internet */
"RenewDHCP" = "Forny DHCP-leien";
"NATDescription" = "NAT (NAT = Network Address Translation) gjør det mulig å dele én enkelt IP-adresse med datamaskiner og enheter på nettverket.";
"EnableDefaultHost" = "Aktiver standardvert på:";
"InvalidDHCPBegin" = "DHCP-startadressen du har oppgitt, er ikke en gyldig IP-adresse.";
"InvalidDHCPEnd" = "DHCP-sluttadressen du har oppgitt, er ikke en gyldig IP-adresse.";
"InvalidRangeRemedy" = "Oppgi et gyldig nummer for den siste oktetten i adressen, og prøv på nytt.";
"ConfigurePortMappings" = "Konfigurer porttilordninger...";
"DHCPPrivateRange10Dot0" = "10.0";			/* DON'T LOCALIZE THIS */
"DHCPPrivateRange172Dot16" = "172.16";		/* DON'T LOCALIZE THIS */
"DHCPPrivateRange192Dot168" = "192.168";	/* DON'T LOCALIZE THIS */
"WirelessDescription" = "Marker det trådløse nettverket denne %@-enheten skal kobles til Internett med.";

/* Music */
"iTunesDescription" = "Dette panelet bruker du til å konfigurere AirPort Express for bruk med AirPlay.";

/* Printers */
"PrintersDescription" = "Dette panelet viser USB-skrivere som er koblet til den trådløse AirPort-enheten.";
"NoPrinters" = "Ingen";
"Printer" = "Skriver";
"SharedName" = "Delingsnavn";
"AccountName" = "Brukernavn";

/* USB */
"USBDevice" = "USB-enhet";
"USBDeviceAccess" = "Tilgang";
"AccountCount" = "%d kontoer";

/* Drives */
"StorageDescription" = "Dette panelet viser AirPort-diskene dine.";
"DiskBuiltIn" = "Time Capsule-disk";
"DiskBuiltInName" = "Time Capsule-disknavn";
"DiskErasePrompt" = "Velg Slett for å slette data på Time Capsule-disken.";
"DiskErasePrompt2" = "Klikk på Start for å slette data på Time Capsule-disken.";
"DiskEraseButton" = "Slett…";
"DiskActionButton" = "Start…";
"DiskEraseTCMenuItem" = "Slett disk";
"DiskArchiveTCMenuItem" = "Legg disk i arkiv";
"DiskMigrateTCMenuItem" = "Overfør disk";
"DiskArchivePrompt" = "Velg Lag arkiv for å overføre data fra Time Capsule-disken til en AirPort-disk som er koblet til via USB.";
"DiskArchivePrompt2" = "Klikk på Start for å overføre data fra Time Capsule-disken til en AirPort-disk som er koblet til via USB.";
"DiskArchiveButton" = "Lag arkiv…";
"DiskMigrateArchiveErasePrompt" = "Marker Time Capsule-diskhandlingen du vil utføre, og klikk deretter på Start.";
"MigrateAreYouSure" = "Er du sikker på at du vil overføre data fra en annen Time Capsule-disk til denne Time Capsule-disken?";
"MigrateExplain" = "Overfør fra en annen Time Capsule-disk for å kopiere data til denne Time Capsule-disken. Dette gjør det også mulig å flytte Time Machine-sikkerhetskopien din til denne Time Capsule-disken.";
"MigrateWarning" = "Det kan ta lang tid å overføre diskinnhold fra en annen Time Capsule-disk.";
"DiskMigrateButton" = "Overfør…";
"MigrateFrom" = "Overfør data fra";
"DiskArchiveNoDestPartitions" = "Ingen tilgjengelige AirPort-disker";
"DiskArchiveNoDestDescription" = "Forsikre deg om at lagringsenheten har nok plass til arkivet før du kobler den til USB-porten på basestasjonen.";
"DiskArchiveNameFreeSpaceFormat" = "%@ (%@ ledig)";
"DiskArchiveNameFreeSpaceInsufficientSpace" = "%@ (%@ ledig – ikke nok plass)";
"DiskArchiveNameDiskIsLocked" = "%@ (disken er låst)";
"UnmountDescription" = "Klikk på Koble fra alle brukere hvis du skal koble fra en disk.";
"DiskMigrateSelect" = "Marker Time Capsule-enheten som skal overføres";
"DiskMigrateNoSources" = "Ingen Time Capsule-enheter tilgjengelig";
"DiskMigrateNoSourcesDescription" = "Forsikre deg om at Time Capsule-enheten du vil overføre data fra, er koblet til nettverket.";
"DiskMigrateEraseTargetWarning" = "Innholdet på disken til denne Time Capsule-enheten vil bli slettet som en del av prosessen med å overføre innholdet på disken. Denne handlingen kan ikke angres.";

"SharingOffDescription" = "Fildeling er deaktivert. Hvis du vil dele AirPort-disker på nettverket, klikker du på Fildeling-fanen, aktiverer fildeling og klikker på Oppdater.";
"SharingTabButton" = "Fildeling…";
"BytesSuffix" = "byte";
"KiloBytesSuffix" = "kB";
"MegaBytesSuffix" = "MB";
"GigaBytesSuffix" = "GB";
"TeraBytesSuffix" = "TB";
"NoDrives" = "Fant ingen disker.";
"NoDriveSelection" = "Velg en disk eller et volum.";
"nameField" = "Navn:";
"capacityField"	= "Kapasitet:";	
"availableCapacityField" = "Ledig:";
"usedCapacityField" = "Brukt:";
"usersField" = "Brukere:";
"SMARTStatus" = "S.M.A.R.T.-status:";		/* Self-Monitoring, Analysis, and Reporting Technology - It's not localized. "Status" should be localized.*/
"SMARTVerified" = "Verifisert";
"SMARTFailing" = "Svikter";
"SMARTNotSupported" = "Støttes ikke";
"ArchiveAreYouSure" = "Er du sikker på at du vil legge Time Capsule-disken i et arkiv på en disk som er koblet til med USB?";
"ArchiveExplain" = "Legg til harddisken i et arkiv for å sikkerhetskopiere dataene.";
"ArchiveWarning" = " Det kan ta lang tid å legge til Time Capsule-disken i et arkiv.";
"ArchiveTo" = "Mål:";
"Archive" = "Arkiv";
"ArchiveConfirmStrong" = "Hvis du vil legge Time Capsule-disken i et arkiv på en annen AirPort-disk, må det være ledig plass på måldisken. Ingen filer slettes når du legger til data i et arkiv.";
"UsersConnectedBullet" = "Brukere er koblet til denne disken. Endringer i uarkiverte filer går tapt.";
"EraseAreYouSure" = "Er du sikker på at du vil slette Time Capsule-disken?";
"EraseExplain" = "Hvis du sletter Time Capsule-disken, slettes alle filer på disken.";
"EraseSecure" = "Sikker sletting";
"EraseSecureExplain" = "Sikker sletting av disken tar lengre tid, men det sikrer at data ikke kan gjenopprettes.";
"Erase" = "Slett";
"EraseQuick" = "Hurtigsletting (ikke sikker)";
"EraseQuick.description" = "Sletter kataloginformasjon slik at data ikke lenger er tilgjengelig. Data på disken forblir uendret til diskplassen skal brukes, og blir da skrevet over. Fram til dette skjer, kan dataene potensielt bli gjenopprettet. Dette alternativet er det raskeste, men det minst sikre.";
"EraseZeroOnce" = "Overskriv data med nullverdier";
"EraseZeroOnce.description" = "Overskriver alle dataene på disken med nullverdier. Dette valget gir god datasikkerhet på minst mulig tid.";
"EraseZero7Times" = "7 ganger sletting";
"EraseZero7Times.description" = "Overskriver disken med data sju ganger. Dette valget sletter data på disken med en svært høy grad av sikkerhet. Utførelsen tar sju ganger lengre tid enn valget Overskriv med nullverdier.";
"EraseZero35Times" = "35 ganger sletting";
"EraseZero35Times.description" = "Overskriver disken med data 35 ganger. Dette valget sletter data på disken med en svært høy grad av sikkerhet. Overskriving 35 ganger tar 35 ganger lengre tid enn valget Overskriv med nullverdier.";
"EraseTimeRequirementWarningSeveralDays" = "Dette alternativet vil ta flere dager å fullføre.";
"EraseTimeRequirementWarningSpecific" = "Dette alternativet vil ta omtrent %@ å fullføre.";
"EraseConfirmStrong" = "Hvis du sletter Time Capsule-disken, slettes all informasjon på disken. Informasjon på andre tilkoblede AirPort-disker påvirkes ikke.";
"EraseUsersConnectedBullet" = "Brukere er koblet til denne disken. Filer som er i bruk på denne disken, vil bli fjernet.";
"Migrate" = "Overfør";
"MigrateConfirmStrong" = "Hvis du overfører den markerte Time Capsule-disken, kopieres alle filer, inkludert eksisterende Time Machine-sikkerhetskopier, til denne Time Capsule-disken.";
"MigrateTaskBullet" = "Det kan ta lang tid å overføre Time Capsule-disken.";
"MigrateUsersConnectedBullet" = "Brukere er koblet til denne disken. Endringer i uarkiverte filer går tapt.";
"MaintenanceTaskBullet" = "Statuslyset på %@ blinker gult under denne prosessen.";
"MaintenanceTaskBullet2" = "Du vil ikke kunne endre innstillingene for %@, oppdatere firmwaren eller starte enheten på nytt før den er tilgjengelig igjen.";
"MaintenanceTaskBullet3" = "Sikker sletting kan ta lang tid. Hvis du vil slette disken raskere, klikker du på Avbryt og begynner på nytt uten å bruke sikker sletting.";
"DisconnectAllUsers" = "Koble fra alle brukere…";
"Unmount" = "Deaktiver";
"Disconnect" = "Koble fra";
"DisconnectAllUsersAreYouSure" = "Er du sikker på at alle brukere skal kobles fra delte disker?";
"DisconnectAllUsersExplain" = "Før du fjerner en disk fra %@, må du koble fra brukere som er koblet til enheten. Forsikre deg om at brukere som er koblet til diskene, får arkivert det de holder på med, før de kobles fra. Når alle brukere er koblet fra, kan du fjerne disken.";
"DisconnectMessage" = "Administrator for denne %@-enheten har bestemt at alle brukere som er koblet til delte disker, skal kobles fra.";
"ArchiveDiskMessage" = "Administrator for denne %@-enheten legger denne AirPort-disken i et arkiv.";
"EraseDiskMessage" = "Administrator for denne %@-enheten sletter denne AirPort-disken.";
"MigrateSourceDiskMessage" = "Administrator for denne %@-enheten overfører innholdet på denne Time Capsule-disken.";
"MigrateDestDiskMessage" = "Administrator for denne %@-enheten overfører innholdet fra en annen Time Capsule-disk til denne Time Capsule-disken.";
"WillBeDisconnectedMessage" = "Alle brukere kobles fra denne disken.";
"DiskStatus" = "Diskstatus";
"EraseDiskStatus" = "Status for disksletting";
"ErasingWillTake" = "Sikker sletting av disken vil ta omtrent %@.";
"EraseDiskSucceeded" = "Disken ble slettet.";
"EraseDiskFailed" = "Det oppsto en feil under sletting av denne disken.";
"EraseDiskPermissionError" = "Forsikre deg om at du kan kopiere filer til disken, og prøv igjen.";
"EraseInternalDiskFailed" = "Det oppsto en feil under sletting av Time Capsule-disken. Prøv igjen.";
"EraseDiskProgress" = "Diskstatus: %@";
"EraseDiskSecurePass" = "Sikker sletting – overskriving %1$d av %2$d";
"EraseDiskStarting" = "Starter sletting av disken";
"EraseDiskFinishing" = "Avslutter sletting av disk";
"EraseCancel" = "Avbryt sikker sletting";
"CancelingTask" = "Avbryter. Et øyeblikk.";
"EraseDiskCanceled" = "Time Capsule-disken har blitt slettet. Siden den sikre slettingen ble avbrutt, vil det være mulig å gjenopprette data fra harddisken.";
"EstimatedTimeToComplete" = "Beregnet tid som gjenstår: %@";
"DaysHoursMinutesSeconds" = "%1$d dager %2$2d.%3$2d.%4$2d";		/* example: "3 days 10:59:48" (remaining, not absolute time)*/
"HoursMinutesSeconds" = "%1$2d.%2$2d.%3$2d";					/* example: "10:59:48" (remaining, not absolute time)*/
"ArchiveDiskSucceeded" = "Disken ble lagt i et arkiv.";
"ArchiveDiskError" = "Det oppsto en feil mens Time Capsule-disken ble lagt til i et arkiv.";
"ArchiveSizeError" = "Det er ikke nok ledig plass på måldisken.";
"ArchiveNotFoundError" = "Finner ikke måldisken.";
"ArchivePermissionError" = "Rettighetsfeil med måldisken.";
"ArchiveDiskStarting" = "Starter arkivering av disk";
"ArchiveDiskStatus" = "Status for diskarkivering";
"ArchiveDiskProgress" = "%1$@ av %2$@";
"ArchiveCancel" = "Avbryt arkivering";
"ArchiveDiskCanceled" = "Diskarkivet har blitt avbrutt.";
"ArchiveDiskCanceledArchiveDeleted" = "Filer som ble lagt i arkiv, har blitt slettet fra måldisken.";
"ArchiveDiskCanceledArchiveRemains" = "Filer som ble lagt i arkiv, er tilgjengelig på måldisken.";
"ArchiveDiskFinishing" = "Avslutter";

"MigrateDiskSucceeded" = "Innholdet på den andre Time Capsule-disken ble overført til denne Time Capsule-disken.";
"MigrateDiskError" = "Det oppsto en feil mens innholdet på den andre Time Capsule-enheten ble overført til denne Time Capsule-disken.";
"MigrationInterrupted" = "Time Capsule-diskoverføringen har blitt avbrutt.";
"MigrationResumeRestart" = "Du kan gjenoppta overføringen eller starte den på nytt.";
"MigrationResumeRestartCancel" = "Du kan gjenoppta overføringen, starte den på nytt eller avbryte den.";
"MigrationResumeRestartDesc" = "Hvis du starter overføringen på nytt, slettes denne Time Capsule-disken og alle filene fra den andre Time Capsule-disken overføres. Hvis du gjenopptar overføringen, fortsetter overføringen fra der den sluttet.";
"MigrateSizeError" = "Det er ikke nok ledig plass på denne Time Capsule-disken til å overføre alt innholdet på den andre Time Capsule-disken.";
"MigrateNotFoundError" = "Finner ikke Time Capsule-disken du vil overføre fra.";
"MigrateDiskStarting" = "Starter overføring av Time Capsule-disken";
"MigrateDiskStatus" = "Overføringsstatus";
"MigrateCancel" = "Avbryt Time Capsule-diskoverføring";
"MigrateDiskCanceled" = "Time Capsule-diskoverføringen har blitt avbrutt.";
"DisconnectingFileSharingUsers" = "Kobler fra fildelingsbrukere";

"MigrateDiskFinished.defaults" = "Velg Fortsett for å gjenopprette den andre Time Capsule-enheten med fabrikkinnstillingene.";
"MigrateDiskFinished.config" = "Velg Fortsett for å konfigurere den andre Time Capsule-enheten ved hjelp av tidligere valgte innstillinger.";
"MigrateDiskFinished.timer" = "Denne prosessen vil automatisk fortsette om %@ sekunder.";

"RepairDisk" = "Reparer";
"ChooseDifferentDisk" = "Velg en annen AirPort-disk, og prøv på nytt.";
"ConnectSMBOnly" = "Du kan koble til denne delte disken på smb://%@.";
"ConnectSMBorAFP" = "Du kan koble til denne delte disken på smb://%1$@ eller afp://%2$@.";
"FileSharingDescription" = "Dette panelet bruker du til å konfigurere fildelingstilgang for AirPort-disker.";
"ConfigureAccounts" = "Konfigurer kontoer…";
"SMBDescription" = "Disse innstillingene konfigurerer Windows-fildeling.";
"DiskRenameButton" = "Endre navn…";
"DiskRenameLabel" = "Disknavn:";
"DiskRenameDescription" = "Oppgi et navn for Time Capsule-disken.";
"DiskRenamePrompt" = "Klikk på Endre navn for å endre navn på Time Capsule-disken.";
"InternalDiskDefaultPartitionName" = "AirPort-disk";
"DiskUserWarningPrompt" = "Denne enheten og nettverkstjenestene på den vil i et kort tidsrom ikke være tilgjengelig. Er du sikker på at du vil fortsette?";

/* Advanced */
"AccountsDescription" = "Med kontoer på den trådløse AirPort-enheten har du kontroll over ulike brukeres tilgang til delte disker. Klikk på Legg til-knappen (+) for å opprette en ny brukerkonto.";
"AccountsDescription.usbAndDiskSharing" = "Med kontoer på den trådløse AirPort-enheten har du kontroll over ulike brukeres tilgang til delte disker og andre delte USB-enheter. Klikk på Legg til-knappen (+) for å opprette en ny brukerkonto.";
"AccountsDescription.usbSharing" = "Med kontoer på den trådløse AirPort-enheten har du kontroll over ulike brukeres tilgang til delte USB-enheter. Klikk på Legg til-knappen (+) for å opprette en ny brukerkonto.";
"FirewallDescription" = "Hvis du vil tillate at datamaskiner utenfor nettverket skal nå fram til bestemte enheter på nettverket ditt, klikker du på Legg til-knappen (+) og velger en tjeneste og en port.";
"PortMappingDescription" = "Hvis du vil tillate at datamaskiner utenfor nettverket skal nå fram til bestemte enheter på nettverket ditt, klikker du på Legg til-knappen (+) og velger en tjeneste og en port.";
"IPv6Description" = "I dette panelet kan du konfigurere IPv6 på %@. Velg om %@ kun skal bruke link-local, fungere som en node på IPv6-Internett eller som en tunnel mellom IPv6-Internett og datamaskiner på det lokale nettverket.";
"IPv6FirewallTraversals" = "Tilpass IPv6-brannmuren.";
"IPv6FirewallDescription" = "Hvis du vil at datamaskiner utenfor nettverket ditt skal ha tilgang til bestemte enheter som er i nettverket ditt, klikker du på Legg til (+) og skriver inn enhetens IPv6-adresse og/eller port.";
"LoggingDescription" = "Denne trådløse AirPort-enheten har støtte for loggmeldinger som kan hjelpe med å finne årsaken til problemer.";
"SNMPDescription" = "Med SNMP (Simple Network Management Protocol) kan du be om statistikk, for eksempel om antall trådløst tilkoblede klienter, fra denne enheten.";
"LogsAndStatisticsDescirption" = "AirPort-verktøy støtter lesing av loggmeldinger og visning av statistikk fra den trådløse AirPort-enheten.";
"WABHostnameDescription" = "Angi et globalt vertsnavn for denne trådløse AirPort-enheten. Datamaskiner på Internett vil kunne koble seg til denne trådløse AirPort-enheten ved å oppgi dette vertsnavnet.";
"WABRegDomainDescription" = "Oppgi et registreringsdomene for å aktivere annonsering via Bonjour utenfor det lokale subnettet.";
"WABDNSAuthDescription" = "Oppgi et brukernavn og passord hvis DNS-tjeneren krever godkjenning.";
"WABEnable" = "Bruk et «wide-area»-vertsnavn";
"WABConfigure" = "Konfigurer…";
"BackToMyMacDescription" = "Med Back to My Mac kan du bruke denne %@-enheten for å få tilgang til tjenester som fildeling fra andre maskiner hvor Back to My Mac er aktivert.";
"BackToMyMacDescriptionSingle" = "Hvis du vil konfigurere Back to My Mac på denne %@-enheten, skriver du inn medlemsnavnet og passordet for MobileMe-kontoen din her.";
"BackToMyMacDescriptionMultiple" = "Hvis du vil konfigurere Back to My Mac på denne %@-enheten, klikker du på Legg til (+) og skriver inn medlemsnavnet og passordet for MobileMe-kontoen din her.";
"BackToMyMacEntryDescription" = "Skriv inn MobileMe-medlemsnavnet og -passordet hvis du vil gjøre enheter koblet til denne %@-enheten, tilgjengelige via Back to My Mac.";
"IPv6FirewallLabel" = "Unntak";
"PortMappingsLabel" = "Porttilordninger";

/* Statistics */
"SeverityLabel" = "Grad:";
"Save Log File" = "Eksporter logger";
"LogFileNameWithoutExtension" = "%@-logg";
"ViewStatistics" = "Logger og statistikk";
"MinutesAgo" = "minutter siden";
"dBm" = "dBm";
"StatisticsPublicPassword" = "Hvis du vil vise statistikk, endrer du %@-passordet til noe annet enn «public», oppdaterer konfigurasjonen og prøver på nytt. Visning av statistikk når passordet er «public» støttes kun hvis den trådløse AirPort-enheten har en SNMP-gruppestreng.";

/* Profiles */
"profilesDescription" = "Denne trådløse AirPort-enheten støtter flere konfigurasjonsprofiler. Du kan legge til, slette eller aktivere profiler. Hvis du vil aktivere en profil, klikker du på knappen i Aktiv-kolonnen. Hvis du vil gi en profil nytt navn, dobbeltklikker du på profilens navn og skriver inn et nytt navn.";
"ManageProfiles" = "Administrer profiler";
"untitled" = "uten navn";
"copy" = "kopi";

/* Validation */
"SingleValidationError" = "Rett opp problemet nedenfor før du oppdaterer denne trådløse AirPort-enheten.";
"MultipleValidationErrors" = "Rett opp de %d problemene nedenfor før du oppdaterer denne trådløse AirPort-enheten.";
"IgnoreValidationDescription" = "Marker «Ignorer dette problemet» hvis du ikke vil endre denne innstillingen.";
"IgnoreValidation" = "Ignorer dette problemet";

/* System Status */
"SystemStatusPrompt" = "Den trådløse AirPort-enheten rapporterer følgende informasjon. Marker objektet for å vise flere detaljer.";
"SystemStatusIgnoreExplain" = "Du kan ignorere et problem hvis du ikke vil at det skal få statuslyset på den trådløse AirPort-enheten til å blinke gult.";
"SystemStatusPromptNoErrors" = "Den trådløse AirPort-enheten rapporterer ingen problemer.";
"SystemErrors" = "%d problemer";
"StatusNormal" = "Normal";
"StatusUnconfigured" = "Standardinnstillinger";
"DontWarnCheckboxTitle" = "Ikke vis denne advarselen igjen";
"SystemStatusErrorDescription" = "Problembeskrivelse";
"SystemStatusIgnore" = "Ignorer";
"SystemStatusError" = "Problem";
"SystemStatusWarning" = "Advarsel";
"SystemStatusOpenedDefault" = "AirPort-verktøy åpnet «%@» fordi den bruker standardinnstillinger.";
"SystemStatusOpenedDefaultMore" = "Klikk på OK hvis du vil angi innstillinger, eller klikk på Avbryt for å beholde standardinnstillingene.";
"SystemStatusOpenedProblems" = "AirPort-verktøy åpnet «%@» fordi den rapporterer problemer.";
"SystemStatusOpenedProblemsMore" = "Klikk på OK for å løse problemer med denne trådløse AirPort-enheten.";
"SystemStatusItem" = "Objekt";
"SystemStatusPromptOneItem" = "Den trådløse AirPort-enheten rapporterer 1 objekt.";
"SystemItems" = "%d objekter";

/* Preferences */
"ShowPreferences" = "Åpne valg";
"advancedUser" = "Bruk alltid vindu for manuell konfigurering";
"controlTips" = "Vis hjelpetekst over hver innstilling for trådløse AirPort-enheter";
"backgroundMonitor" = "Overvåk problemstatus for trådløse AirPort-enheter";
"backgroundMonitorMine" = "Overvåk kun trådløse AirPort-enheter jeg har konfigurert";
"backgroundMonitorDescription" = "Hvis du velger «Overvåk problemstatus for trådløse AirPort-enheter» åpnes AirPort-verktøy når statuslyset på en trådløs AirPort-enhet som støttes, blinker gult.";
"backgroundMonitorWAB" = "Overvåk trådløse AirPort-enheter via Internett ved hjelp av Bonjour";

/* UserModes */
"AssistantMode" = "Hjelp meg";
"AdvancedMode" = "Manuell konfigurering";
"ConfirmSwithToAssistLoseChanges" = "Hvis du bytter til assistentmodus nå, mister du endringer du har gjort på denne trådløse AirPort-enheten. Er du sikker på at du vil bytte til assistentmodus?";
"AssistReconfigurePrompt" = "Er du sikker på at du vil bruke assistenten til å konfigurere denne trådløse AirPort-enheten på nytt?";
"AssistReconfigureExplain" = "Du kan også velge Manuell konfigurering for å konfigurere mer avanserte valg.";

/* Equivalent Network Password */
"equivWEPPW" = "Bruk følgende for å koble en maskin som ikke bruker AirPort-programvare, til det trådløse nettverket som er opprettet med denne %@-enheten:";
"equivWEPHex" = "Ekvivalent heksadesimalt passord (WEP-nøkkel):";
"equivWEPASCII" = "Ekvivalent ASCII-passord (WEP-nøkkel):";
"equivWPAPW" = "Bruk følgende for å koble en maskin til det trådløse nettverket som er opprettet med denne %@-enheten:";
"equivWPAPSK" = "Forhåndsdelt WPA-nøkkel:";
"equivWPAPSKSSIDSpecific" = "Forhåndsdelt WPA-nøkkel for «%@»:";
"equivWPAPasswordSSIDSpecific" = "WPA-passord for «%@»:";
"equivWPAPassword" = "WPA-passord:";
"equivTSNPassword" = "WPA-passord/ASCII WEP-nøkkel:";

/* Firmware */
"CurrentLabel" = "Nåværende versjon";
"UpdateToLabel" = "Last opp versjon";
"ChooseOrOther" = "Velg firmwareversjonen du vil laste opp til den trådløse AirPort-enheten, eller velg Annen… og naviger til en annen versjon.";

/* Confirmations - Maybe don't use */
"AreYouSure"	= "Er du sikker på at du vil aktivere denne innstillingen?";
"AreYouSure2"	= "Er du sikker på at du vil endre denne innstillingen?";
"AreYouSure3"	= "Er du sikker på at du vil beholde denne innstillingen?";
"ConfirmClosed" = "Navn på lukkede nettverk er skjult. Brukere må vite det nøyaktige navnet på nettverket for å kunne koble seg til nettverket.";
"ConfirmEthernetBridging" = "Hvis du aktiverer AirPort-til-Ethernet-brokobling, kan det forstyrre nettverksdriften. Det kan hende du kan få mer informasjon fra Internett-leverandøren eller nettverksansvarlig.";
"ConfirmEthernetDHCP" = "Hvis du aktiverer en DHCP-tjener på Ethernet, kan det forstyrre nettverksdriften. Det kan hende du kan få mer informasjon fra Internett-leverandøren eller nettverksansvarlig.";
"ConfirmEthernetNAT" = "Hvis du deler IP-adresser (ved hjelp av NAT), kan det forstyrre nettverksdriften. Det kan hende du kan få mer informasjon fra Internett-leverandøren eller nettverksansvarlig.";
"ConfirmRobustness" = "Forstyrrelsesvern kan hjelpe mot forstyrrelser som forårsakes av andre enheter, for eksempel trådløse telefoner eller trådløse visningsenheter. Bruk av forstyrrelsesvern kan føre til redusert ytelse i nettverket.";
"ConfirmMulticastRate" = "Hvis du stiller multicastfrekvensen til mer enn 2 Mbps, vil det føre til at tredjeparts 2 Mbit-kort for trådløs tilgang ikke kan koble seg til AirPort-nettverket. Klientmaskiner med AirPort-kort fra Apple vil ikke bli berørt.";
"ConfirmPublicPassword" = "Denne trådløse AirPort-enheten er beskyttet med passordet «public».";
"ConfirmPublicPassword1" = "Du oppnår bedre beskyttelse ved å bruke et annet passord enn «public».";
"confirm80211b" = "Hvis du velger «Kun 802.11b», kan ikke 802.11g-klientmaskiner koble seg til denne trådløse AirPort-enhetens nettverk, med 802.11g-hastighet.";
"confirm80211g" = "Hvis du velger «Kun 802.11g», kan ikke 802.11b-klientmaskiner koble seg til nettverket denne trådløse AirPort-enheten oppretter.";
"confirmTurnOffLocalAccessControl" = "WPA Enterprise er ikke kompatibelt med lokal MAC-adressetilgangskontroll. Den lokale tilgangskontrollisten vil bli eksportert og slettet.\n\nEr du sikker på at du vil eksportere og slette den lokale tilgangskontrollisten og bruke WPA Enterprise-sikkerhet?";
"confirmTurnOffRemoteAccessControl" = "WPA Enterprise er ikke kompatibelt med RADIUS-basert MAC-adressetilgangskontroll. RADIUS-basert tilgangskontroll vil bli slått av.\n\nEr du sikker på at du vil slå av RADIUS-basert tilgangskontroll og bruke WPA Enterprise-sikkerhet?";
"confirmTurnOffBothAccessControl" = "WPA Enterprise er ikke kompatibelt med lokale MAC-adresser og RADIUS-basert MAC-adressetilgangskontroll. RADIUS-basert tilgangskontroll vil bli slått av og den lokale tilgangskontrollisten blir eksportert og slettet.\n\nEr du sikker på at du vil eksportere og slette den lokale tilgangskontrollisten, slå av RADIUS-basert tilgangskontroll og bruke WPA Enterprise-sikkerhet?";
"confirmNonASCIINetNameEncoding" = "Nettverksnavnet (SSID) du har valgt, inneholder tegn som ikke er ASCII-tegn, og kan kanskje ikke brukes på alle AirPort-klientmaskiner.";
"confirmNonASCIINetPWEncoding" = "Nettverkspassordet (WEP-nøkkelen) du har valgt, inneholder tegn som ikke er ASCII-tegn, og kan kanskje ikke brukes på alle AirPort-klientmaskiner.";
"ConfirmAOLParentalControl" = "Aktivering av AOL-foreldrekontroll krever en AOL-klient for tilgang til Internett.";
"ConfirmPPPDialin" = "Hvis du aktiverer PPP-innringing, svarer den trådløse AirPort-enheten på telefonsamtaler som konfigurert. Denne funksjonen fungerer best når den brukes sammen med en dedikert telefonlinje.";

/* Error messages */
"APReadError"	= "Det oppsto en feil under lesing av konfigurasjonen.";
"APWriteError"	= "Det oppsto en feil under oppdatering av konfigurasjonen.";
"APBinaryError"	= "Det oppsto en feil under oppdatering av firmwaren.";
"FileSaveError" = "Det oppsto en feil under arkivering av konfigurasjonen. Kontroller innstillingene, og prøv igjen.";

/* LoginScript */
"None" = "Ingen";

/* Validation errors */
"errNeedPassword" = "Du må oppgi et passord før du kan fortsette.";
"errInvalidIP" = "IP-adressen er ikke en gyldig IP-adresse. Kontakt nettverksansvarlig eller Internett-leverandøren og få tak i en gyldig IP-adresse.";
"errBadPassword" = "Passordet du oppga, er ikke riktig.";
"errCantOpenBinary" = "Filen du valgte, kan ikke åpnes fordi den brukes til å laste opp informasjon til en trådløs AirPort-enhet. Marker en trådløs AirPort-enhet først, og velg deretter Last opp programvare fra Basestasjon-menyen.";
"errCantOpenFile" = "Filen du valgte, kan ikke åpnes av dette programmet.";
"errCantResetAP" = "AirPort-verktøy kunne ikke nullstille den trådløse AirPort-enheten. Du finner informasjon om hvordan du nullstiller enheten manuelt, i dokumentasjonen som fulgte med den trådløse AirPort-enheten.";
"errCantRestartAP" = "AirPort-verktøy kunne ikke starte den markerte trådløse AirPort-enheten på nytt.";
"errCantUpdateAP" = "AirPort-verktøy kunne ikke oppdatere innstillingene for den markerte trådløse AirPort-enheten.";
"errCantUploadAP" = "AirPort-verktøy kunne ikke laste opp programvaren til den markerte trådløse AirPort-enheten.";
"errCantReadFile" = "AirPort-verktøy kunne ikke lese konfigurasjonsfilen.";
"errCantReadAP" = "AirPort-verktøy kunne ikke lese konfigurasjonen til den markerte trådløse AirPort-enheten.";
"errNotSupportedAP" = "AirPort-verktøy kan ikke konfigurere den markerte trådløse AirPort-enheten.";
"errNetworking" = "AirPort-verktøy kunne ikke kommunisere med den markerte trådløse AirPort-enheten. Maskinen må være på samme TCP/IP-subnett som den trådløse AirPort-enheten.";

/* Validation reasons */
"expUpload" = "Marker den trådløse AirPort-enheten du vil konfigurere, og velg Last opp programvare.";
"expValidIP" = "Kontroller at du har oppgitt en gyldig IP-adresse og riktig passord, og prøv på nytt.";

/* Informational */
"infoRestart" = "Den trådløse AirPort-enheten du markerte, har blitt startet på nytt.";
"infoPleaseWait" = "Vent til den har startet på nytt.";
"infoUploadSuccess" = "Programvaren til denne trådløse AirPort-enheten er oppdatert.";
"infoUpdateSuccess" = "Innstillingene for denne trådløse AirPort-enheten har blitt oppdatert.";
"infoUpdateSuccessSpecific" = "Innstillingene for denne %@-enheten har blitt oppdatert.";
"infoRestartOK" = "Hvis du starter den trådløse AirPort-enheten på nytt, vil alle maskiner i det trådløse nettverket bli koblet fra.";
"infoRestartDirty" = "Hvis du starter denne trådløse AirPort-enheten på nytt, mister du endringer som ikke er lagret.";
"infoHardResetOK" = "Hvis du gjenoppretter denne trådløse AirPort-enheten med fabrikkinnstillingene, slettes innstillingene på den.";
"infoHardResetAirPortDisk" = "Filer på AirPort-disker blir ikke påvirket, men du må konfigurere fildelingstilgang for diskene.";
"infoHardResetMore" = "Du må konfigurere denne på nytt etter at du har gjenopprettet standardinnstillingene.";
"infoHardResetConfirm" = "Er du sikker på at du vil gjenopprette standardinnstillingene?";
"infoUploadOK" = "Hvis du oppdaterer firmwaren, vil alle maskiner i det trådløse nettverket bli koblet fra.";
"infoAirPortCard" = "AirPort-kort";
"infoNotConfigured" = "Den trådløse AirPort-enheten du har markert, har blitt nullstilt og er ikke konfigurert.";
"infoUploadDefault" = "Standard programvare blir lastet opp til den trådløse AirPort-enheten. Klikk på Automatisk hvis du vil endre TCP/IP-konfigurasjonen midlertidig under opplastingen, eller klikk på Manuell hvis du vil tildele et unikt TCP/IP-nummer og passord til den trådløse AirPort-enheten.";
"infoResetSuccess" = "Den trådløse AirPort-enheten har blitt nullstilt og har nå standardkonfigurasjonen.";
"infoQuit" = "Avslutt dette programmet, og prøv på nytt.";
"infoLoseNetwork" = "Dette kan føre til forstyrrelser i etablerte nettverkstjenester.";
"infoAutomatic" = "Automatisk";
"infoManual" = "Manuell…";

/*
 * Explanations for NAT and DHCP on/off, and bridging on/off
 * Note the trailing space in each of the NAT and DHCP on/off strings
 * The string displayed in the panel is made by concatenating the
 * Bridge on/off string to one of these strings
 */
"NAT_off_DHCP_off" = "Internett-deling ved hjelp av nettverksadressekonvertering og DHCP er ikke aktivert. Klientmaskiner i nettverket må konfigurere TCP/IP manuelt. ";
"NAT_off_DHCP_on" = "DHCP vil bli brukt til å dele serien med IP-adresser som er oppgitt her. Klientmaskiner på nettverket bør konfigurere TCP/IP til å motta en IP-adresse fra en DHCP-tjener. ";
"NAT_on_DHCP_on" = "NAT og DHCP vil bli brukt til å dele én enkelt IP-adresse. Klientmaskiner på nettverket bør konfigurere TCP/IP til å motta en IP-adresse fra en DHCP-tjener. ";
"Bridge_Off" = "Den trådløse AirPort-enheten vil ikke fungere som bro mellom AirPort-nettverket og Ethernet-nettverket.";
"Bridge_On" = "Den trådløse AirPort-enheten vil fungere som bro mellom AirPort-nettverket og Ethernet-nettverket.";
"Bridge_LAN" = "Den trådløse AirPort-enheten vil fungere som bro mellom AirPort-nettverket og det lokale Ethernet-nettverket.";
"DHCPRangeLabel" = "DHCP-serie:";

/* Binary errors */
"binSize" = "Den valgte filen har ikke riktig størrelse.";
"binDowngrade" = "Den markerte trådløse AirPort-enheten kan ikke nedgraderes til versjon %@.";
"binSignature" = "Firmwarefilen er ikke i samsvar med signaturen og er derfor ugyldig. Ingen av de trådløse AirPort-enhetene har blitt oppdatert.";
"binChecksum" = "Den valgte filen har ugyldig sjekksum.";
"binError" = "Det oppsto en uventet feil under kontroll av den valgte filen.";
"binConfirmReload" = "Er du sikker på at du vil laste opp den markerte programvaren på nytt til den trådløse AirPort-enheten?";
"binVersion" = "Kan ikke avgjøre versjonsnummeret til den valgte filen.";
"binConfirmDowngrade" = "Programvaren du laster opp (%1$@), er eldre enn den som allerede er på den trådløse AirPort-enheten (%2$@).";
"binChooseAnother" = "Velg en annen fil, og prøv på nytt.";
"binCurrentVersion" = "Den markerte trådløse AirPort-enheten bruker versjon %@.";
"binAskUpload" = "Vil du laste den opp likevel?";
"binNewerVersion" = "En nyere versjon (%@) av programvare for trådløse AirPort-enheter er tilgjengelig.";
"binConfirmUpload" = "Klikk på Last opp hvis du vil installere den nå.";

/* Progress strings */
"progDiscovering" = "Finner trådløse AirPort-enheter…";
"progJoining" = "Kobler til trådløst nettverk…";
"progPreparing" = "Forbereder opplasting…";
"progChangingIP" = "Endrer TCP/IP-konfigurasjon…";
"progSettingIP" = "Angir TCP/IP-adresse for trådløs AirPort-enhet…";
"progUploading" = "Oppdaterer denne trådløse AirPort-enheten…";
"progUploadingSpecific" = "Oppdaterer %@…";
"progDownloading" = "Laster ned programvareoppdatering…";
"progRestoring" = "Gjenoppretter standardkonfigurasjon…";
"progWaiting" = "Venter på at trådløs AirPort-enhet skal starte på nytt…";
"progWaitingSpecific" = "Venter på at %@ skal starte på nytt…";
"progReading" = "Leser konfigurasjonen til den trådløse AirPort-enheten…";
"progReadingSpecific" = "Leser %@-konfigurasjonen…";
"progWriting" = "Skriver konfigurasjon for trådløs AirPort-enhet…";
"progWritingSpecific" = "Skriver %@-konfigurasjonen…";
"progValidating" = "Validerer konfigurasjonen til den trådløse AirPort-enheten…";
"progValidatingSpecific" = "Validerer %@-konfigurasjonen…";
"progRestarting" = "Starter den trådløse AirPort-enheten på nytt…";
"progRestartingSpecific" = "Starter %@ på nytt…";
"progSearching" = "Søker etter trådløse AirPort-enheter…";
"progWaitingDiskStatus" = "Venter på diskstatus…";

/* Validation errors */
"valPPPNeedsNAT" = "«Distribuer IP-adresser» må være slått på hvis du vil bruke en modem- (PPP) eller PPP over Ethernet-forbindelse (PPPoE).";
"valInvalidIP" = "Du har oppgitt en ugyldig IP-adresse.";
"valInvalidNetwork" = "Kombinasjonen av IP-adressen, subnettmasken og ruteradressen du har oppgitt, er ugyldig.";
"valPhoneNumber" = "Du har ikke oppgitt et telefonnummer.";
"valInvalidDHCP" = "DHCP-adressen er ikke kompatibel med subnettmasken og ruteradressen.";
"valNeedStatic" = "Hvis du vil dele en serie DHCP-adresser, må den trådløse AirPort-enheten konfigureres med Ethernet og statiske IP-adresser.";
"valInvalidPort" = "Du har oppgitt et ugyldig portnummer.";

/* Explanations */
"tryName" = "Skriv inn et navn, og prøv på nytt.";
"tryPassword" = "Oppgi et nettverkspassord, og prøv på nytt.";
"tryCheck" = "Kontroller konfigurasjonen, og prøv på nytt.";

/* New strings for new base station */
"infoUploadDefaultACP" = "Standard programvare blir lastet opp til den trådløse AirPort-enheten. Klikk på OK for å endre TCP/IP-konfigurasjonen midlertidig under opplastingen.";
"valInvalidNetworkACP" = "Denne adresseserien er reservert for det lokale Ethernet-grensesnittet.";
"valInvalidPortMapping" = "Porttilordning er kun tillatt ved deling av en enkelt IP-adresse (ved hjelp av DHCP og NAT).";
"aclDuplicates1" = "Én duplisert post ble utelatt under import.";
"aclDuplicates2" = "%d dupliserte poster ble utelatt under import.";
"softResetACP" = "Den trådløse AirPort-enheten du har markert, har blitt midlertidig nullstilt for å tillate tilgang. Nå kan du endre innstillingene som forhindret tilgang, inkludert passordet for den trådløse AirPort-enheten, nettverkspassordet, tilgangskontrollisten og RADIUS.";

/* change this to 0 for non-US installations */
"USAConfiguration" = "0";		

/* New strings for 2.0.4 */
"providedByDHCP" = "(Oppgis av tjener)";
"providedByPPP" = "(Oppgis av tjener)";
"valInvalidPPPDialin" = "PPP-innringing er ikke tillatt når det er konfigurert for Internett-tilgang via modemet eller AOL.";
"valInvalidPPPDialinNoNat" = "PPP-innringing er ikke tillatt når AirPort er konfigurert til å dele en serie IP-adresser.";

"valInvalidDHCPMessage" = "DHCP-meldingen kan ikke inneholde flere enn 253 tegn.";
"tryShorter" = "Fjern %d eller flere tegn, og prøv igjen.";

"RADIUS_Default" = "MAC-adressen får formatet 010203-0a0b0c og brukes som brukernavn. Passordet er den delte hemmeligheten. Dette formatet brukes ofte av Lucent og Agere.";
"RADIUS_Alternate" = "MAC-adressen får formatet 0102030a0b0c og brukes som både brukernavn og passord. Dette formatet brukes ofte av Cisco.";

"oldFormat" = "Den valgte filen er enten ødelagt eller ikke kompatibel med AirPort-verktøy. Velg en annen fil, og prøv på nytt.";
"newFormat" = "Den markerte filen er en nyere konfigurasjonsfil og er ikke kompatibel med denne versjonen av den trådløse AirPort-enheten.";

/* AOL additions */
"EnableAOL"		= "Aktiver AOL-foreldrekontroll";
"AOLcable"		= "AOL (kabelmodem)";
"AOLdsl"		= "AOL (DSL)";

/* AOL realm strings -- different for non-US? */
"AOLrealmCable"	= "aolnet/abc.prod.cbl.apple.1.AirPort";
"AOLrealmDSL"	= "aolnet/abc.prod.dsl.apple.1.AirPort";
"AOLrealm"		= "aolnet/abc.prod.dlp.apple.1.AirPort";

/* WEP key explanations */
"requireHEX"	= "Du kan kun bruke heksadesimale tegn.";
"requireASCII"	= "Du kan kun bruke ASCII-tegn.";

/* New strings for 3.0 */
"Internal"		= "Intern";
"External"		= "Ekstern";
"noWEP"			= "(ikke konfigurert)";
"errSameConfig"	= "arkivert konfigurasjon";
"errSameBinary"	= "firmware";

"valInvalidDMZ1"= "Standardvert er kun tillatt ved deling av en enkelt IP-adresse (med DHCP og NAT).";
"valInvalidDMZ2"= "Standardvertsadressen må være i området fra %1$@ til %2$@.";

/* WDS */
"AirPortWDS"	= "AirPort (WDS)";
"valNeedWDS"	= "Du har valgt å aktivere WDS på AirPort-nettverket, men du har ikke angitt MAC-adresse til én eller flere eksterne trådløse AirPort-enheter.";
"valNeedWDSRmt"	= "Du har valgt å aktivere WDS på AirPort-nettverket, men du har ikke angitt MAC-adresse til den trådløse AirPort-hovedenheten.";
"InvalidMACAddress" = "MAC-adressen du har oppgitt, er ikke gyldig.";

"WDSAirPortID"	= "Oppgi AirPort-IDen for en ekstern trådløs AirPort-enhet.";

"WDSSettingsFor" = "Innstillinger for";
"ThisBaseStation" = "denne trådløse AirPort-enheten";

"valWDSWithDHCPNATTitle" = "Wireless Distribution System (WDS)";
"valWDSWithDHCPNATText" = "Eksterne trådløse AirPort-enheter i et WDS bør ikke ha DHCP og NAT aktivert.\n\nForsikre deg om at «Distribuer IP-adresser» ikke er markert i Nettverk-valgpanelet.";

"errNotSupportedAP2" = "Denne versjonen av AirPort-verktøy kan ikke konfigurere denne trådløse AirPort-enheten. Bruk programvaren som fulgte med den trådløse AirPort-enheten, eller programvaren som er tilgjengelig på Internett.";



"WDSPrimaryBaseStationDescription" = "Den trådløse AirPort-hovedenheten er koblet til Internett og deler forbindelsen med eksterne trådløse AirPort-enheter og trådløse AirPort-reléenheter.";
"WDSRemoteBaseStationDescription" = "Den eksterne trådløse AirPort-enheten deler den trådløse AirPort-enhetens Internett-forbindelse.";
"WDSRelayBaseStationDescription" = "Den trådløse AirPort-reléenheten er koblet til den trådløse AirPort-hovedenheten og deler Internett-forbindelsen med eksterne trådløse AirPort-enheter og trådløse AirPort-reléenheter.";

"wdsManuallySetUpForWDS" = "Manuell WDS-konfigurering nødvendig";
"wdsSuccessfullySetUpAsWDS" = "WDS-konfigureringen var vellykket";
"wdsCancelledSetUpAsWDS" = "WDS-konfigurering ble avbrutt";
"wdsNotOnThisPlatform" = "WDS støttes ikke";

"DefaultBasePasswordDescription" = "Oppgi passordet for den markerte trådløse AirPort-enheten:";
"SpecificBasePasswordDescription" = "Oppgi passord for:";
"NetworkPasswordDescription" = "Oppgi trådløspassord for:";

"wdsRemoteConfigResults" = "Resultater fra WDS-konfigurering av ekstern trådløs AirPort-enhet";
"wdsProgressSettingUpRemoteBases" = "Konfigurerer eksterne trådløse AirPort-enheter…";
"wdsProgressJoining" = "Kobler til %@…";
"wdsProgressReading" = "Leser konfigurasjonen til %@…";
"wdsProgressRejoining" = "Kobler til nettverket til denne trådløse AirPort-enheten på nytt.";
"wdsErrorRejoining" = "Det oppsto en feil under ny tilkobling til nettverket til denne trådløse AirPort-enheten.";

"noASCIIWEP" = "(kan ikke skrives ut)";

"remoteSettingsOK" = "Fortsett WDS-konfigurering av denne trådløse AirPort-enheten";
"remoteSettingsCancel" = "Avbryt WDS-konfigurering av denne trådløse AirPort-enheten";
"remoteSettingsCancelAll" = "Avbryt WDS-konfigurering av gjenstående trådløse AirPort-enheter";

"notAvailable" = "(ikke tilgjengelig)";

"wdsNonPublicPasswordTip" = "Hvis du vil endre passord, skriver du inn et nytt passord i passordfeltet og bekrefter det i feltet nedenfor.";
"wdsNotCompatibleWithChannelAuto" = "Trådløse AirPort-enheter i et WDS bør ikke ha Automatisk kanalvalg aktivert.\n\nVelg en annen kanal enn «Automatisk» i Kanal-menyen i AirPort-panelet.";

"internetConfirmTurningOffWDS" = "Denne trådløse AirPort-enheten er konfigurert som medlem av et WDS. Hvis du endrer Internett-tilkoblingsmetoden, fjernes WDS-tilknytningen.";

/* file name for ACL export */
"AccessControlList" = "Tilgangskontrolliste";

"duplicatePortMappingTitle"			= "Porttilordningsfeil";
"duplicatePortMapping"				= "Porttilordningen du oppga, finnes allerede.";

"wepkey" = "nettverkspassord";
"password" = "passord";
"psk" = "Forhåndsdelt nøkkel";
"errWrongLengthPSK" = "Den forhåndsdelte nøkkelen du har oppgitt, må inneholde nøyakktig 64 heksadesimale tegn.";

"addACL" = "Legg til tilgangskontrolloppføring…";
"editACL" = "Rediger tilgangskontrolloppføring…";
"deleteACL" = "Slett tilgangskontrolloppføringer…";
"importACL" = "Importer tilgangskontrolloppføringer…";
"exportACL" = "Eksporter tilgangskontrolloppføringer…";
"revertACL" = "Tilbakestill tilgangskontrolloppføringer…";

"WDSNotCompatibleWithWPA" = "En trådløs AirPort-enhet som er sikret med WPA, kan ikke brukes i et WDS-nettverk. Still inn sikkerhetsnivået for denne trådløse AirPort-enheten til WEP eller Ikke aktivert.";
"WPANotCompatibleWithWDS" = "En trådløs AirPort-enhet som er sikret med WPA, kan ikke brukes i et WDS-nettverk. Denne trådløse AirPort-enheten fjernes fra WDS-nettverket.\n\nEr du sikker på at du vil gjøre denne endringen?";
"ShowOptions" = "Vis valg";
"HideOptions" = "Skjul valg";
"CannotConfigureWPAEnterpriseForWDS" = "En trådløs AirPort-enhet som er sikret med WPA Enterprise, kan ikke legges til i WDS-nettverket. Marker en annen trådløs AirPort-enhet.";
"WPANotSupportedByCard" = "Du må ha en WPA-kompatibel datamaskin for å koble til et nettverk med WPA-beskyttelse og gjøre endringer på en trådløs AirPort-enhet med WPA-beskyttelse. Denne datamaskinen er ikke WPA-kompatibel. Hvis du fortsetter, vil du ikke kunne koble til nettverket med WPA-beskyttelse eller gjøre endringer på den trådløse AirPort-enheten med WPA-beskyttelse.";

/* 3.3 Changes */
"LocalACLNotCompatibleWithWPAEnterpriseTitle" = "Lokal MAC-adressetilgangskontroll er ikke kompatibel med trådløssikkerhet på WPA Enterprise-nivå.";
"LocalACLNotCompatibleWithWPAEnterprise" = "Hvis du vil aktivere lokal MAC-adressetilgangskontroll, velger du et annet trådløst sikkerhetsnivå.";
"errPingFailed" = "AirPort-verktøy kunne ikke kommunisere med denne trådløse AirPort-enheten. Kontroller innstillingene i Nettverk-valgpanelet i Systemvalg.";
"errEscapedPasswordBadLength" = "Det heksadesimale passordet du har oppgitt, har feil lengde. Du må oppgi de riktige «escape»-tegnene («$», «0X» eller «0x») fulgt av ti heksadesimale tall.";

/* 3.4 Changes */
"ShouldntChangeChannelsInAWDS" = "Denne trådløse AirPort-enheten er konfigurert i WDS. Hvis du bytter kanal, vil WDS bli koblet fra.";
"BaseStationOptionsTitle" = "Feil i Basestasjon-valg";
"ValidSysLogIPAddress" = "Du må oppgi en gyldig IP-adresse som loggingen for den trådløse AirPort-enheten kan sendes til.";
"ValidNTPServerInfo" = "Du må oppgi et gyldig vertsnavn eller IP-adressen til en NTP-tjener.";
"ImportError" = "Importfeil";
"CannotImportIntoSavedConfig" = "Du kan ikke importere en arkivert konfigurasjonsfil inn i en annen arkivert konfigurasjonsfil.";
"ConfigurationFileNotSupported" = "Konfigurasjonsfilen du har markert, er ikke kompatibel med denne trådløse AirPort-enheten.";

/* 4.0 Changes */
"doesntSupportProfilesDescription" = "Denne trådløse AirPort-enheten støtter kun én konfigurasjonsprofil. Du kan konfigurere profilen ved å markere den i listen og klikke på Konfigurer.";
"confirmMakeInactiveProfileActive" = "Denne profilen er ikke aktiv. Vil du gjøre den til den aktive profilen for denne trådløse AirPort-enheten?";
"confirmDeleteProfiles" = "Er du sikker på at du vil slette de markerte profilene. Denne handlingen kan ikke gjøres om.";
"AddProfile" = "Legg til profil";
"ActiveProfile" = "%@ (aktiv)";
"CurrentProfile" = "Gjeldende profil: %@";
"confirmSaveProfile" = "Vil du arkivere endringene du har gjort i «%@»";
"HardResetMode" = "Nullstillingsmodus";
"HardResetPrompt1" = "Denne %@-enheten har blitt nullstilt.";
"HardResetPrompt2" = "Velg hva du vil gjøre.";
"RestorePreviousProfile_Title" = "Gjenopprett en tidligere profil";
"RestorePreviousProfile_Desc" = "Hvis enheten ble nullstilt på grunn av problemer med tidligere innstillinger, er det mulig at den bør nullstilles på nytt.";
"RestorePreviousConfig_Title" = "Gjenopprett tidligere innstillinger";
"RestorePreviousConfig_Desc" = "Hvis enheten ble nullstilt på grunn av problemer med tidligere innstillinger, er det mulig at den bør nullstilles på nytt.";
"ResetPreviousProfile_Title" = "Erstatt den markerte profilen med standardinnstillinger";
"SavePreviousConfigProfile_Title" = "Bruk standardinnstillinger og arkiver nåværende innstillinger som en profil";
"ProfileName" = "Profilnavn";
"CreateResetProfile_Title" = "Legg til standardinnstillingene som en ny profil";
"CreateResetProfile_Desc" = "Tidligere konfigurerte innstillinger vil bli bevart, og en profil med standardinnstillinger vil bli opprettet og aktivert.";
"DefaultSettings" = "Standardinnstillinger";
"RecoveredSettings" = "Gjenopprettede innstillinger";
"WirelessNetwork" = "Trådløst nettverk";
"TooManyACLEntries" = "Den lokale tilgangskontrollisten overskrider maksimalt antall oppføringer med %d. Slett %d oppføringer.";
"HardResetProfilesMode" = "Denne trådløse AirPort-enheten har blitt nullstilt. Hvis du vil gjøre en profil aktiv, klikker du på profilknappen og klikker på OK.";
"NothingInEthernetPort" = "Det ser ikke ut til at noe er koblet til Ethernet-porten. Hvis du kobler til Internett med bredbåndsmodem, eller hvis du er koblet til et Ethernet-nettverk, kobler du modemet eller nettverket til Ethernet-porten.";
"EthernetPort" = "Ethernet-port";
"LANConnector" = "LAN-tilkobling";
"TooManyImportedACLEntries" = "Den lokale tilgangskontrollisten overskrider maksimalt antall oppføringer. Klikk på OK for å importere de første %d oppføringene, eller Avbryt.";
"confirmNonSupportedClientModeSecurity" = "Det trådløse nettverket støtter ikke den trådløse sikkerhetsmodusen du har valgt.";

/* 5.3 Changes */
"GenericNumberToGenericNumber" = "%1$d til %2$d";
"GenericNumberOfGenericNumber" = "%1$d av %2$d";
"PPPoE_COD_ID_WAB_Conflict" = "Automatisk tilkobling / frakobling hvis inaktiv (ved hjelp av PPPoE) kan ikke brukes sammen med et «wide-area»-vertsnavn.";
"DisablingWANConfig" = "Hvis du ikke tillater konfigurering via WAN-porten, er det mulig at denne trådløse AirPort-enheten ikke vises i listen over AirPort-enheter. Når WAN-konfigurering er slått av, må du koble til nettverket som er opprettet av denne trådløse AirPort-enheten, for å gjøre endringer på enheten.";
"MultiplePrinters" = "(flere skrivere)";
"MultipleDisks" = "(flere disker)";
"TaskTimedOutError" = "AirPort-verktøy kan ikke fastslå status for en oppgave som er under utførelse.";
"EraseTaskTimedOutTryAgain" = "Bruk Disker-panelet i AirPort-verktøy for å slette Time Capsule-disken.";
"ArchiveTaskTimedOutTryAgain" = "Bruk Disker-panelet i AirPort-verktøy for å legge Time Capsule-disken i et arkiv.";

/* Timed Access Control maximum connection time */
"MaxUserConnectTimeLabel" = "Begrens tilgang:";
"title_per_user_per_day" = "per bruker per dag";
"title_per" = "per";
"title_minute(s)" = "minutt(er)";
"title_hour(s)" = "time(r)";
"MaxUserConnectTimeHoursPerDay" = "time(r) per bruker per dag";
"MaxUserConnectTimeMinutesPerDay" = "minutt(er) per bruker per dag";
/* "Allow wireless access for: x <Units> every y <Units>" as in Allow wireless access for 4 Hours every 24 Hours */
"MaxUserConnectTimeFormat" = "%1$@ per %2$@";

"MobileMeAccountName" = "MobileMe-medlemsnavn";
"MobileMeAccountPassword" = "Passord";

"Five_GHz" = "5 GHz";
"TwoPtFour_GHz" = "2,4 GHz";

"CreateRoamingNetworkChoice" = "Opprett et roamingnettverk";
"AddNewNetworkChoice" = "Legg til nytt nettverk";

"genericWithPassword" = "Med %@-passord";
"settingMigrationSource" = "Kilde";

"genericAirPortDevice" = "Trådløs AirPort-enhet";
"genericAirPortDevices" = "Trådløse AirPort-enheter";
"title_ShowPassword" = "Vis passord";
"title_ShowPasswords" = "Vis passord";

"BaseStationNotSupportedTitle" = "En nyere versjon av AirPort-verktøy kreves.";
"BaseStationNotSupportedWarning" = "Denne versjonen av AirPort-verktøy støtter ikke denne trådløse AirPort-enheten. Hvis du fortsetter å bruke denne versjonen, kan enheten bli konfigurert feil. Du finner den nyeste versjonen av AirPort-verktøy på www.apple.com/no/support/airport.";

"MultipleItemsSeparatorAppendFormat" = ", %@";

"DiskNameIsNotValid" = "Time Capsule-disken som brukes, er ikke gyldig. Oppgi et nytt navn.";
"UserAccountNameNotValid" = "Dette fildelingskontonavnet er ikke gyldig. Oppgi et nytt kontonavn.";
"UserAccountNamesNotValid" = "Ett eller flere fildelingskontonavn er ikke gyldige. Oppgi nye kontonavn.";

"Disabled" = "Deaktivert";
"Enabled" = "Aktivert";

"SetupComplete" = "Konfigurering fullført";
"UpdateComplete" = "Oppdatering fullført";

"LessSecureCommunication" = "Kommunikasjon med denne trådløse AirPort-enheten kan føre til at passordet du oppgir, blir eksponert for andre enheter på nettverket.";
"YouShouldUpdateFirmware" = "Du bør oppdatere denne trådløse AirPort-enheten med den nyeste firmwaren.";
"AreYouSureContinue" = "Er du sikker på at du vil fortsette?";

"MinimumMacOSVersion" = "AirPort-verktøy fungerer best med Mac OS X versjon %@ eller nyere. Vi anbefaler at du oppdaterer til en nyere versjon av Mac OS X.";
"MinimumWinOSVersion" = "AirPort-verktøy fungerer best med Windows XP SP3, Vista SP1 eller nyere. Vi anbefaler at du oppdaterer til en nyere versjon av Windows.";

"UserAccountsExistingFilesWarning" = "Hvis du oppretter brukerkontoer, kan filer som er på AirPort-diskene fra før, bli utilgjengelige for brukere uten administratortilgang.";
"AtMeDotCom" = "@me.com";
"AtMacDotCom" = "@mac.com";
"MobileMeNamePlacheolder" = "(MobileMe-medlemsnavn)";

"errNeedName" = "Du må oppgi et navn for å fortsette";

"PrinterDescription" = "Skriverbeskrivelse";
"PrinterName" = "Skrivernavn";

"ExtendingANonExtensibleEnabledNetwork" = "Nettverket du valgte, er ikke konfigurert for utvidelse.";
"ExtendingANonExtensibleNetwork" = "Nettverket du valgte, kan ikke utvides.";
"AreYouSureExtend" = "Er du sikker på at du vil utvide dette nettverket?";

"RadioSTAListClientType" = "Klienttype";
"RadioSTAListOpmodeSTA" = "Trådløst";
"RadioSTAListOpmodePSTA" = "Ethernet";
"RadioSTAListOpmodeWDS" = "WDS";
"RadioSTAListOpmodeDWDS" = "Trådløs utvider";

"RadioSTAList80211Mode" = "80211-modus";
"WirelessClients" = "Trådløse klienter";
"EthernetClients" = "Ethernet-klienter";
"WirelessEthernetClients" = "Trådløs- og Ethernet-klienter";

"DisableWANServices" = "Deaktiver alle WAN-tjenester";

"ImportWarning" = "Det er mulig at import av disse innstillingene overskriver de gjeldende innstillingene.";

"USBSharingDescription" = "Bruk USB-deling for å gi brukere på nettverket tilgang til USB-enheter som er koblet til %@.";
"USBSharingVsFileSharing" = "USB-deling påvirker ikke fildeling for disker som er koblet til via USB.";

"Base Station" = "Basestasjon";	/* OK TO LOCALIZE */
"Time Capsule" = "Time Capsule";	/* DO NOT LOCALIZE */

"EraseDestTimeCapsuleDisk" = "Slett Time Capsule-måldisk";
"EraseDestTimeCapsuleDisk.description" = "Klikk på «Slett Time Capsule-måldisk» hvis du vil at Time Capsule-disken du overfører innholdet til, skal slettes før overføringen starter.";
"EraseSourceTimeCapsuleDisk" = "Slett Time Capsule-kildedisk";
"EraseSourceTimeCapsuleDisk.description" = "Klikk på «Slett Time Capsule-kildedisk» hvis du vil at Time Capsule-disken du overfører innholdet fra, skal slettes etter at overføringen har startet.";


"MoreOptions" = "Flere valg";

"PrintersChangeNamesDescription" = "Hvis du vil endre navnet på en skriver, markerer du skriveren i listen nedenfor og klikker på Rediger.";

"GuestNetRequiresDHCPNAT" = "Gjestenettverk krever at %@ er konfigurert til å dele en offentlig IP-adresse ved hjelp av NAT/DHCP.";

"BTMMRequiresPPPoEAlwaysOn" = "Back to My Mac krever at PPPoE-tilkobling er satt til Alltid på.";
"SelectPPPoEAlwaysOn" = "Velg «Alltid på» fra Forbindelse-menyen.";

"ClientTable_Client" = "Klient";
"ClientTable_Signal" = "Signal";
"ClientTable_Noise" = "Støy";
"ClientTable_Rate" = "Frekvens";
"ClientTable_Type" = "Type";
"ClientTable_80211" = "80211";
"ClientTable_MAC" = "MAC-adresse";
"ClientTable_IP" = "IP-adresse";
"ClientTable_ClientID" = "Klient-ID";
"ClientTable_Lease" = "Leietid";

"IPv4orIPV6" = "IPv4- eller IPv6-adresser";
"TablePlusButton" = "+";
"TableMinusButton" = "-";

"IgnoredDevices" = "Ignorerte enheter";

"WirelessNetworkOptionsButton" = "Valg for trådløst nettverk…";

/* End of strings file */
